export const certificatesList = [
  {
    id: 1,
    title: "شهادة أخصائي محترف في القيادة الإدارية CBP- LS",
    content:
      "تزويد المتدربين بالمبادئ والمفاهيم والمنهجيات الأساسية في مجال القيادة الإدارية وذلك من خلال تدريبات عملية وسيناريوهات محاكية لمواقف الحياة الحقيقية بهدف تطوير مهارات المتدربين القيادية واكسابهم أساسيات القيادة المناسبة والفعالة في بيئات العمل المختلفة.",
  },
  {
    id: 2,
    title: "شهادة محترف معتمد من أدوبي في التصميم ACP",
    content:
      "دعم احتياجات السوق المحلية بأفراد ذوي مهارات عالية في برامج التصميم الجرافيك حيث تمنحهم القدرة على العمل في بيئة مختصة بالتصميم. مما يقدم الدعم للمؤسسات والشركات في هذا المجال وذلك بعدم اللجوء إلى جهات خارجية للتصميم مما يقلل من التكاليف ويزيد من معدل الإنتاج.",
  },
  {
    id: 3,
    title: "المحاسب الإداري المعتمد CMA",
    content:
      "تزويد الفرد بالخبرة الإدارية والمالية اللازمة ليصبح مؤملا الإدارة التقارير المالية بالمؤسسات وتحديد الفرص الاستثمارية وإداراتها مع تقديم الرؤى والاستشارات المالية لأصحاب القرار بالإضافة إلى المساعدة في التغلب على المخاطر الداخلية والخارجية للشركات وضمان امتثالها للقوانين التشريعية والقواعد التنظيمية",
  },
  {
    id: 4,
    title: "شهادة المدقق الداخلي CIA",
    content:
      "تساعد هذه الشهادة في إعداد جيل جديد من المدققين الداخليين العرب المؤهلين تأهيلاً مهنياً عالمياً المواجهة التحديات الاقتصادية التي يواجهها العالم العربي في عصر العولمة.",
  },
  {
    id: 5,
    title: "شهادة تكنولوجيا الحاسب الآلي CBP-CT",
    content:
      "تعبئة المتدربين وبالأخص الموظفين الجدد في مجال الحاسب الآلي إلي سوق العمل الحديث حيث يلقي الضوء على المبادئ والمفاهيم والعمليات الأساسية خلال تعريفهم على أحدث العمليات في مجال الحاسب الآلي والمهارات والمنهجيات التي تتيح لهم الاستفادة القصوى من خبراتهم",
  },
  {
    id: 6,
    title: "ادارة المشاريع الاحترافية PMP",
    content:
      "تعزيز المعارف وتنمية المهارات الإدارية والقيادية بالإضافة إلى التعرف على استراتيجيات ومنهجيات إدارة المشاريع وكيفية تطبيقها بفاعلية داخل المؤسسات وتعتبر من أقدم الشهادات الاحترافية وأكثرها تقديراً على مستوى العالم في مجال إدارة المشاريع وهي أحد أهم معايير تقييم مديري المشاريع في جميع انحاء العالم.",
  },
  {
    id: 7,
    title: "أخصائي مايكروسوفت أوفيس MOS",
    content:
      "دعم المتدربين على إتقان برامج Microsoft office والتعريف بأساسيات ومهارات كل برنامج وأدواته ومميزاته والكيفية الصحيحة لتفعيله بما يحقق الاستفادة القصوى من الإمكانيات الخاصة بالبرامج في تحسين أعمالهم ويعتبر هذا البرنامج مؤهلا لاجتياز اختبار الشهادة المعتمدة دوليا والنجاح فيها للحصول على شهادة MOS",
  },
  {
    id: 8,
    title: "الشهادة الدولية في اللوجستيات والنقل CILT",
    content:
      "تعد الشهادة الدولية في اللوجستيات والنقل CILT المعتمدة من معهد تشارترد للوجستيات والنقل (المملكة المتحدة) نقطة انطلاق نحو دور قيادي استراتيجي في هذا المجال. يمنح البرنامج التدريبي CILT المستوى 5 في الخدمات اللوجستية والنقل المهارات اللازمة والإحتياجات الحديثة لإحداث فرق لدي محترفيه من مختلف التخصصات وفي عدة قطاعات",
  },
  {
    id: 9,
    title: "شهادة الهاكر الأخلاقي CEH",
    content:
      "تعتبر دورة CEH الأكثر تقدما في العالم مع 20 مجال من أحدث مجالات الأمن التي يرغب أي فرد في معرفتها عندما يخططون لتعزيز وضع أمن المعلومات في مؤسستهم.",
  },
  {
    id: 10,
    title: "شهادة الأمن السيبراني CYBER SERURITY +",
    content:
      "أول شهادة أمنية يجب أن تكسبها في مجال أمن المعلومات أو الأمن السيبراني وتغطي مجموعة واسعة من ممارسات الأمان للمبتدئين وتساعد على بناء شبكات وأنظمة أكثر أمانًا تحظى باحترام واسع باعتبارها شهادة أمان للمبتدئين ومعترف بها دولياً.",
  },
];

export const newsList = [
  {
    id: 11,
    badge: "معرفة",
    content:
      "برعاية سمو أمير نجران، لقاء تطوير القيادات الشابة بالشراكة مع إمارة منطقة نجران",
    date: "ابريل . 2023",
  },
  {
    id: 12,
    badge: "تكنولوجيا",
    content:
      'معهد الإدارة العامة ينظم ملتقى "إدارة المنظمات في القطاع غير الربحي "',
    date: "يوليو . 2023",
  },
  {
    id: 13,
    badge: "رياضة",
    content:
      "معالي الأمين العام لمجلس التعاون لدول الخليج العربية يزور معهد الإدارة العامة",
    date: "يناير . 2024",
  },
];
